[
  "obsidian-git",
  "templater-obsidian",
  "obsidian-auto-link-title",
  "better-word-count",
  "cmenu-plugin",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "homepage",
  "obsidian-icon-folder",
  "oz-image-plugin",
  "obsidian-importer",
  "obsidian-languagetool-plugin",
  "manual-sorting",
  "obsidian-mind-map",
  "omnisearch",
  "pane-relief",
  "recent-files-obsidian",
  "obsidian-style-settings"
]